<div id="page-title">
    <h2 class="blue-tit text-blue">Privacy Policy</h2>
</div>
<div class="width-65 chinh-sach-bao-mat">
    <h3>1. Thu thập v&agrave; lưu trữ th&ocirc;ng tin</h3>
    <p>
        Ở những v&ugrave;ng kh&aacute;c, Iconic c&oacute; thể thu thập th&ocirc;ng tin về nh&acirc;n khẩu như m&atilde; v&ugrave;ng, tuổi, người giới thiệu, giới t&iacute;nh, thu nhập v&agrave; sở th&iacute;ch. Thỉnh thoảng ch&uacute;ng t&ocirc;i c&oacute; thể thu thập kết hợp của cả hai loại th&ocirc;ng tin. Th&ocirc;ng tin c&oacute; thể được thu thập khi bạn mở t&agrave;i khoản Iconic, sử dụng dịch vụ, điền v&agrave;o đơn xin việc hoặc xin việc, tham gia cuộc thi hoặc mua sản phẩm của ch&uacute;ng t&ocirc;i.
    </p>
    <p>
        Ch&uacute;ng t&ocirc;i c&oacute; thể thu thập một v&agrave;i th&ocirc;ng tin n&agrave;o đ&oacute; về việc bạn sử dụng trang web của ch&uacute;ng t&ocirc;i, như những nơi v&agrave; những dịch vụ bạn truy cập hoặc th&ocirc;ng tin bạn sử dụng từ m&aacute;y t&iacute;nh. Th&ocirc;ng tin n&agrave;y c&oacute; thể bao gồm m&agrave; kh&ocirc;ng hạn chế địa chỉ IP, loại th&ocirc;ng tin xem, t&ecirc;n miền, thời gian truy cập v&agrave; những địa chỉ trang web tham khảo. Ch&uacute; &yacute; rằng nếu bạn đưa bất cứ th&ocirc;ng tin c&aacute; nh&acirc;n n&agrave;o l&ecirc;n Iconic, hoặc trong đơn xin việc th&igrave; c&oacute; thể t&igrave;m thấy, hoặc sử dụng bởi những người kh&aacute;c hoặc b&ecirc;n thứ ba m&agrave; Iconic kh&ocirc;ng c&oacute; quyền quản l&yacute;.
    </p>
    <p>
        Ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu tr&aacute;ch nhiệm nếu những người kh&aacute;c sử dụng th&ocirc;ng tin m&agrave; bạn cung cấp ở những khu vực c&ocirc;ng cộng của Iconic. Ch&uacute;ng t&ocirc;i tin rằng việc quản l&yacute; nghề nghiệp của bạn l&agrave; một qu&aacute; tr&igrave;nh d&agrave;i l&acirc;u n&ecirc;n ch&uacute;ng t&ocirc;i giữ những th&ocirc;ng tin thu thập kh&ocirc;ng giới hạn về bạn để gi&uacute;p bạn tiếp tục hợp t&aacute;c với ch&uacute;ng t&ocirc;i một c&aacute;ch hiệu quả, th&agrave;nh thạo v&agrave; th&iacute;ch hợp hơn. Bạn c&oacute; thể chỉnh sửa, cập nhật v&agrave; x&oacute;a t&agrave;i khoản, hồ sơ v&agrave; sơ yếu l&yacute; lịch tr&ecirc;n Iconic bất cứ l&uacute;c n&agrave;o. Nếu bạn muốn đ&oacute;ng t&agrave;i khoản Iconic, ch&uacute;ng t&ocirc;i sẽ x&oacute;a tất cả những hồ sơ sao ch&eacute;p của bạn.
    </p>
    <h3>2. Sử dụng th&ocirc;ng tin bởi ICONIC</h3>
    <p>
        Ch&uacute;ng t&ocirc;i d&ugrave;ng th&ocirc;ng tin tập hợp được tr&ecirc;n trang web iconicvn.com, d&ugrave; l&agrave; th&ocirc;ng tin c&aacute; nh&acirc;n, nh&acirc;n khẩu, th&ocirc;ng tin chung chung hoặc chuy&ecirc;n m&ocirc;n với mục đ&iacute;ch hoạt động v&agrave; cải thiện trang web iconicvn.com, khuyến kh&iacute;ch kinh nghiệm của những người sử dụng t&iacute;ch cực v&agrave; chuyển tải những sản phẩm v&agrave; dịch vụ ch&uacute;ng t&ocirc;i cung cấp.
    </p>
    <p>
        Ch&uacute;ng t&ocirc;i c&oacute; thể d&ugrave;ng th&ocirc;ng tin li&ecirc;n lạc của bạn để gửi email cho bạn hoặc giao tiếp với bạn cho biết những cập nhật tr&ecirc;n trang web iconicvn.com, như những cơ hội mới v&agrave; danh s&aacute;ch bổ sung c&oacute; thể hấp dẫn bạn. Những thư n&agrave;y c&oacute; đến với bạn tự nhi&ecirc;n v&agrave; thường xuy&ecirc;n hay kh&ocirc;ng phụ thuộc v&agrave;o th&ocirc;ng tin ch&uacute;ng t&ocirc;i c&oacute; về bạn. Th&ecirc;m v&agrave;o đ&oacute;, c&ugrave;ng l&uacute;c đăng k&yacute; Iconic, bạn c&oacute; khả năng chọn lọc để nhận được sự giao tiếp th&ecirc;m, th&ocirc;ng tin v&agrave; những x&uacute;c tiến bao gồm m&agrave; kh&ocirc;ng hạn chế những thư th&ocirc;ng tin miễn ph&iacute; từ Iconic li&ecirc;n quan đến những ti&ecirc;u đề c&oacute; thể đặc biệt thu h&uacute;t bạn, chẳng hạn như lời khuy&ecirc;n trong quản l&yacute; c&ocirc;ng việc.
    </p>
    <p>
        Ch&uacute;ng t&ocirc;i c&oacute; một khu vực bạn c&oacute; thể gửi lại th&ocirc;ng tin phản hồi. Bất cứ th&ocirc;ng tin phản hồi n&agrave;o bạn gửi trong v&ugrave;ng n&agrave;y trở th&agrave;nh t&agrave;i sản của ch&uacute;ng t&ocirc;i v&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể d&ugrave;ng những th&ocirc;ng tin phản hồi như thế (chẳng hạn những c&acirc;u chuyện th&agrave;nh c&ocirc;ng) với mục đ&iacute;ch thương mại hoặc li&ecirc;n hệ để cung cấp cho bạn nhiều th&ocirc;ng tin hơn nữa.
    </p>
    <h3>3. Sử dụng cookies</h3>
    <p>
        Cookie l&agrave; một lượng nhỏ dữ liệu được gửi tới tr&igrave;nh duyệt của bạn từ m&aacute;y chủ web v&agrave; được lưu tr&ecirc;n đĩa cứng m&aacute;y t&iacute;nh của bạn. Một v&agrave;i t&iacute;nh năng của Website iconic đ&ograve;i hỏi bạn chấp nhận c&aacute;c cookie mới c&oacute; thể sử dụng được N&oacute;i chung, ch&uacute;ng t&ocirc;i d&ugrave;ng c&aacute;c cookie cho c&aacute;c mục đ&iacute;ch sau đ&acirc;y: (1) Nhận dạng v&agrave; gắn nh&atilde;n cho tất cả c&aacute;c c&ocirc;ng việc "mới" từ lần cuối c&ugrave;ng của bạn gh&eacute; thăm website (2) Lưu theo y&ecirc;u cầu hoặc vĩnh viễn t&ecirc;n truy cập v&agrave; mật khẩu l&ecirc;n m&aacute;y của bạn để bạn kh&ocirc;ng phải nhập lại mỗi lần gh&eacute; thăm website của ch&uacute;ng t&ocirc;i (3) Cho ph&eacute;p bạn "kiểm tra danh s&aacute;ch" c&aacute;c c&ocirc;ng việc m&agrave; bạn muốn đ&aacute;nh dấu để giữ lại v&agrave; xem sau n&agrave;y C&aacute;c mạng quảng c&aacute;o của c&aacute;c c&ocirc;ng ty đăng việc tr&ecirc;n Website ItWorks cũng c&oacute; thể d&ugrave;ng c&aacute;c cookie ri&ecirc;ng.
    </p>
    <h3>4. Sử dụng cảnh b&aacute;o tr&ecirc;n mạng</h3>
    <p>
        Iconic c&oacute; thể bao gồm những biểu tượng điện được biết như l&agrave; những cảnh b&aacute;o tr&ecirc;n web (thỉnh thoảng được gọi l&agrave; những m&oacute;n qu&agrave; ảnh điểm đơn) cho ph&eacute;p ch&uacute;ng t&ocirc;i đếm được người sử dụng v&agrave;o những trang đ&oacute; v&agrave; chuyển tải những dịch vụ đồng sử dụng. Những cảnh b&aacute;o tr&ecirc;n web kh&ocirc;ng được d&ugrave;ng để truy cập th&ocirc;ng tin c&oacute; thể nhận biết c&aacute; nh&acirc;n của bạn; ch&uacute;ng l&agrave; một kỹ xảo m&agrave; ch&uacute;ng t&ocirc;i d&ugrave;ng để bi&ecirc;n soạn những thống k&ecirc; đ&atilde; được tập hợp về việc sử dụng trang web của ch&uacute;ng t&ocirc;i Những cảnh b&aacute;o tr&ecirc;n web chỉ tập hợp được một bộ th&ocirc;ng tin hạn chế bao gồm số cookie, thời gian v&agrave; ng&agrave;y xem trang v&agrave; m&ocirc; tả về trang đ&oacute; với những cảnh b&aacute;o xuất hiện.
    </p>
    <h3>5. Thay đổi ch&iacute;nh s&aacute;ch bảo mật</h3>
    <p>
        Nếu Iconic quyết định thay đổi ch&iacute;nh s&aacute;ch bảo mật, ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o đến bạn dựa v&agrave;o những th&ocirc;ng tin ch&uacute;ng t&ocirc;i thu thập, sử dụng v&agrave; những b&ecirc;n được ch&uacute;ng t&ocirc;i chia sẻ th&ocirc;ng tin. Nếu bạn c&oacute; bất kỳ c&acirc;u hỏi n&agrave;o d&agrave;nh cho ch&iacute;nh s&aacute;ch n&agrave;y, vui l&ograve;ng li&ecirc;n hệ với ch&uacute;ng t&ocirc;i qua email: <a href="mailto:info@iconic-intl.com">info@iconic-intl.com</a>.
    </p>
</div>